Workspace/OpenFOAM-v1812-AD/tutorials/lagrangian/reactingParcelFoam/parcelInBox/constant/reactions
species
(
    air
    H2O
);

reactions
{}
